Repository: opendatateam/udata-metrics
Catalog: udata_metrics/translations/*/LC_MESSAGES/udata_metrics.po
Languages: fr

source: Statistics for the year
fr: Statistiques des 12 derniers mois

source: Download traffic metrics as CSV
fr: Télécharger les statistiques de trafic au format CSV

source: Views
fr: Visites

source: Downloads
fr: Téléchargements

source: Reuses of this dataset
fr: Réutilisations de ce jeu de données

source: Followers
fr: Favoris

source: General statistics for the year
fr: Statistiques générales des 12 derniers mois

source: Datasets
fr: Jeux de données

source: Reuses
fr: Réutilisations

source: Datasets statistics
fr: Statistiques des jeux de données

source: Reuses on datasets
fr: Réutilisations des jeux de données

source: Reuses statistics
fr: Statistiques des réutilisations

source: Metrics monthly changes and usage indicators of {site}, updated daily.
fr: Évolution des statistiques et indicateurs d’usage de {site} mis à jour quotidiennement.

source: Dataset visits
fr: Visites des jeux de données

source: Resource downloads
fr: Téléchargement des ressources

source: Harvesters
fr: Moissonneurs

source: Organizations
fr: Organisations

source: Users
fr: Utilisateurs

source: in
fr: en
